<template>
  <div class="text-container">
    <h1>Что такое «Торговый город»?</h1>

    <p>Более сорока местных предпринимателей объединились, чтобы провести уникальный фестиваль в духе дня открытых
      дверей
      по всему Ногинску.</p>

    <p><b>11 сентября с 11:00 до 17:00</b> гости «Торгового города» смогут посетить любую указанную на карте точку,
      познакомиться
      с сотрудниками и хозяевами ногинских бизнесов и выполнить небольшое задание. Эта карта станет доступна на нашем
      сайте в день фестиваля — подглядывать запрещено 😇</p>

    <p>В путешествие по «Торговому городу» мы приглашаем <b>команды от 2 до 6 человек</b>, и один из вас обязательно
      должен
      быть
      старше 18 лет🔞</p>

    <p>Зарегистрируйтесь на сайте, ни в коем случае не теряйте свой пароль (он пригодится, чтобы получить доступ к
      карте), приходите на одну из стартовых точек, и добро пожаловать в «Торговый город»!</p>

    <p>Самые активные и творческие из гостей нашего города получат такие классные призы, как <b>Iphone 11,
      электросамокат,
      годовой абонемент в фитнес-центр, и много других подарков 🎁</b></p>

    <p>Наслаждайтесь праздником, никуда не спешите — наш город открыт для вас!</p>

    <div class="socials">
      <a href="https://vk.com/bogorodsk_fest" target="_blank" class="social vk"></a>
      <a href="https://www.instagram.com/bogorodsk_fest/" target="_blank" class="social fb"></a>
    </div>

    <div class="buttons">
      <router-link class="btn btn-prev" to="/">Назад</router-link>
    </div>
  </div>
</template>